Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/saamelaisnuorten_taidetapahtuma_2022_jarjestetaan_syyskuussa_inarissa_-_lajeina_musiikki_ja_runous.html.tmx
Source language: fin
Languages: sme

source: Saamelaisnuorten taidetapahtuma 2022 järjestetään syyskuussa Inarissa – lajeina musiikki ja runous
sme: Sámenuoraid dáiddadáhpáhus 2022 lágiduvvo čakčamánus Anáris – šládjan musihkka ja dikten

source: Saamelaisnuorten taidetapahtuma järjestetään syksyllä 14.-15.9.2022 Inarissa , Saamelaiskulttuurikeskus Sajoksessa.
sme: Sámenuoraid dáiddadáhpáhus lágiduvvo čakčat 14.–15.9.2022 Anáris , Sámekulturguovddáš Sajosis.

source: Tapahtuma on perinteisesti järjestetty keväisin, mutta tapahtumaa on siirretty koronatilanteen vuoksi.
sme: Dáhpáhus lea lágiduvvon dábálaččat giđđat, muhto sirdojuvvui koronavirusa dihte.

source: Tapahtuman lajeina ovat musiikki ja runous .
sme: Dáhpáhusa šládjan leat musihkka ja dikten .

source: Lajeihin osallistutaan joko lavaesityksin tai toimittamalla itse tehty, sävelletty tai kirjoitettu musiikkikappale tai runo myöhemmin ilmoitettavalla tavalla.
sme: Šlájaide sáhttá oassálastit juogo nu, ahte ovdanbuktá musihka dahje divtta lávddi alde dahje nu ahte čállá ja komponere iežas divtta dahje musihkkabihtá ja sádde dáiddadáhpáhussii.

source: Musiikki- ja runoesitykset ja kirjalliset tuotokset arvostellaan erikseen omissa ikäsarjoissaan.
sme: Musihkka- ja diktaovdanbuktimat ja čálalaš barggut árvvoštallojuvvojit sierra gilvoluohkáid mielde.

source: Sarjat:
sme: Gilvoluohkát:

source: Alle 10-vuotiaat, alle 16-vuotiaat ja 16–20-vuotiaat
sme: Vuollel 10-jahkásaččat, vuollel 16-jahkásaččat ja 16–20-jahkásaččat

source: Musiikki: esiintyminen tapahtumassa ja/tai kirjallinen tuotos
sme: a) Musihkka: ovdanbuktin dáhpáhusas ja/dahje čálalaš barggu doaimmaheapmi

source: Runous: esiintyminen tapahtumassa ja/tai kirjallinen tuotos
sme: a) Dikten: ovdanbuktin dáhpáhusas ja/dahje čálalaš barggu doaimmaheapmi

source: Molemmissa lajeissa sallittuja ovat kaikki erilaiset musiikin ja runouden tyylilajit ja genret.
sme: Guktuin šlájain dohkkehuvvojit iešguđegelágan musihkka- ja diktenstiillat ja genret.

source: Esitykset voivat olla yksin tai ryhmänä toteutettuja.
sme: Musihka ja divttaid sáhttá ovdanbuktit okto dahje joavkkus.

source: Tapahtumassa voi esittää omia tai muiden tuottamia teoksia, mutta kaikkien esitysten ja itse tehtyjen tuotosten tulee olla saamenkielisiä (inarin-, koltan- tai pohjoissaame).
sme: Dáhpáhusas sáhttá ovdanbuktit maiddái earáid bargguid, muhto buot ovdanbuktimat, musihkkabihtát ja divttat fertejit leat sámegillii (anáraš-, nuortalaš- ja davvisámegillii).

source: Lisätietoja tapahtumasta ilmoitetaan toukokuun aikana.
sme: Sihke lassedieđut dáhpáhusas ja rávvagat musihkkabihtá ja divtta sáddemii almmustahttojit miessemánus.

source: Tapahtumaan ilmoittaudutaan elokuussa.
sme: Almmuheapmi dáhpáhussii rahppojuvvo borgemánus.

source: Taidetapahtuman järjestelyissä ovat mukana Saamelaiskäräjien koulutus- ja oppimateriaalilautakunta, nuorisoneuvosto, saamelainen lastenkulttuurikeskus Mánnu sekä saamelaiset elokuva- ja musiikkikeskukset.
sme: Dáiddadáhpáhusa lágidit Sámedikki skuvlen- ja oahppamateriálalávdegoddi, nuoraidráđđi, Sámi mánáidkulturguovddáš Mánnu ja filbma- ja musihkkaguovddážat.

source: Tapahtuman järjestelyissä seurataan tarkasti koronatilannetta ja -turvallisuutta, minkä takia järjestäjät varaavat mahdollisuuden muutoksiin.
sme: Dáhpáhusa lágideamis čuovvut dárkilit koronadili ja -dorvvolašvuođa, man dihte dáhpáhusa lágideapmái sáhttet boahtit nuppástusat.

source: Lisätietoja:
sme: Lassedieđut:
